{"attributes": {"category-codelist": null, "name": "SectorCategory", "complete": "1"}, "data": [{"code": "111", "name": "Éducation, niveau non spécifié", "description": "Politique de l’éducation, planification et programmes ; aide aux ministères de l’éducation, à l’administration et au développement de systèmes de gestion, renforcement des capacités institutionnelles et conseils ; gestion et direction des écoles, développement des programmes d’études et des matériels pédagogiques ; activités d’éducation non spécifiées."}, {"code": "112", "name": "Éducation de base", "description": "Enseignement primaire formel et non formel pour les enfants ; enseignement élémentaire général ; fournitures scolaires."}, {"code": "113", "name": "Éducation secondaire", "description": "Éducation secondaire généralisée pour les premiers et derniers cycles."}, {"code": "114", "name": "Éducation post-secondaire", "description": "Diplômes universitaires, de l’enseignement supérieur, de technologie ; bourses d’études."}, {"code": "121", "name": "Santé, général", "description": "Politique de la santé, planification et programmes ; aide aux ministères de la santé ; administration de la santé publique ; renforcement des capacités institutionnelles et conseils ; programmes d’assurance-maladie ; activités de santé non spécifiés."}, {"code": "122", "name": "Santé de base", "description": "Programmes de soins sanitaires primaires et de base ; programmes de soins paramédicaux et infirmiers ; approvisionnement en médicaments et en vaccins relatifs aux soins et services de santé de base."}, {"code": "130", "name": "POLITIQUE EN MATIERE DE POPULATION/SANTE ET FERTILITE", "description": "Politique en matière de population et de développement ; recensement, enregistrement des naissances/décès ; données sur la migration ; recherche et analyse démographiques ; recherche en santé et fertilité ; activités de population non spécifiées."}, {"code": "140", "name": "EAU ET ASSAINISSEMENT", "description": "Politique et gouvernance du secteur de l’eau, y compris législation, réglementation, planification et gestion ainsi que gestion transfrontalière de l’eau; renforcement des capacités institutionnelles ; activités favorisant une approche intégrée de la gestion des ressources en eau (GIRE : voir encadré ci-dessous)."}, {"code": "151", "name": "Gouvernement et société civile, général", "description": "Aide au renforcement des institutions visant à consolider les capacités et systèmes principaux de gestion du secteur public. Ceci recouvre la gestion macroéconomique et la gestion d’autres politiques, la coordination, la planification et la réforme ; la gestion des ressources humaines ; le développement organisationnel ; la réforme de la fonction publique ; l’administration électronique ; la planification, le suivi et l’évaluation du développement ; le soutien aux ministères participant à la coordination de l’aide ; d’autres ministères et services gouvernementaux lorsque le secteur ne peut pas être précisé. (Utiliser des codes sectoriels spécifiques pour le renforcement des systèmes et des capacités dans les ministères sectoriels.)"}, {"code": "152", "name": "Prévention et règlement des conflits, paix et sécurité", "description": "Coopération technique en faveur des parlements, des ministères publics, des services chargés de faire respecter la loi et des instances judiciaires pour aider à examiner et à réformer les systèmes de sécurité afin d’améliorer la gouvernance démocratique et le contrôle par les civils ; coopération technique en faveur des gouvernements à l’appui du renforcement de la supervision civile et du contrôle démocratique sur la budgétisation, la gestion, la transparence et l’audit des dépenses de sécurité, y compris les dépenses militaires, dans le cadre d’un programme d’amélioration de la gestion des dépenses publiques ; assistance apportée à la société civile en vue de renforcer ses compétences en matière de sécurité et sa capacité de veiller à ce que le système de sécurité soit géré conformément aux normes démocratiques et aux principes de responsabilité, de transparence et de bonne gouvernance. [Autre que dans le cadre d’une opération internationale de maintien de la paix (15230)]."}, {"code": "160", "name": "INFRASTRUCTURE ET SERVICES SOCIAUX DIVERS", "description": "Législation et administration sociales ; renforcement des capacités institutionnelles et conseils ; sécurité sociale et autres plans sociaux ; programmes spécifiques pour les personnes âgées, orphelins, handicapés, enfants abandonnés ; dimensions sociales de l’ajustement structurel ; infrastructure et services sociaux non spécifiés, y compris la protection des consommateurs."}, {"code": "210", "name": "TRANSPORTS ET ENTREPOSAGE", "description": "Politique des transports, planification et programmes ; aide aux ministères du transport ; renforcement des capacités institutionnelles et conseils ; transports non spécifiés ; activités qui recouvrent le transport routier, le transport ferroviaire, le transport par voies d’eau et/ou le transport aérien. Autant que possible, notifier le transport de marchandises sous le secteur économique de la marchandise transportée."}, {"code": "220", "name": "COMMUNICATIONS", "description": "Politique des communications, planification et programmes ; renforcement des capacités institutionnelles et conseils ; y compris développement des services postaux ; activités de communications non spécifiées."}, {"code": "230"}, {"code": "231", "name": "Énergie : production, distribution et efficacité - général", "description": "Politique et planification du secteur de l’énergie ; aide aux ministères de l’énergie ; conseils et renforcement des capacités institutionnelles ; activités non précisées."}, {"code": "232", "name": "Production d’énergie, sources renouvelables", "description": "Programmes de production d’énergie d’origine renouvelable qui ne peuvent être attribués à une seule technologie (codes 23220 à 23280 ci-après). La production de bois de chauffage/charbon de bois devrait figurer sous la rubrique sylviculture 31261."}, {"code": "233", "name": "Production d’énergie, sources non renouvelables", "description": "Centrales thermiques dont la source d’énergie est indéterminée ; centrales mixtes gaz-charbon."}, {"code": "234", "name": "Centrales hybrides", "description": "Centrales fonctionnant avec des énergies renouvelables et non renouvelables."}, {"code": "235", "name": "Centrales nucléaires", "description": "Dont sûreté nucléaire."}, {"code": "236", "name": "Chauffage, refroidissement et distribution d’énergie", "description": "Installations produisant uniquement de la chaleur."}, {"code": "240", "name": "BANQUES ET SERVICES FINANCIERS", "description": "Politique des finances, planification et programmes ; renforcement des capacités institutionnelles et conseils ; marchés et systèmes financiers."}, {"code": "250", "name": "ENTREPRISES ET AUTRES SERVICES", "description": "Soutien aux associations de commerce et d’entreprises, chambres de commerce ; réformes juridiques et réglementaires afin d’améliorer les activités liées à l’entreprise ; renforcement des capacités institutionnelles du secteur privé et conseils ; information commerciale ; réseaux de liaison entre les secteurs public et privé y compris les foires commerciales ; commerce électronique. Quand le secteur ne peut pas être spécifié : soutien général aux entreprises du secteur privé. En particulier, pour les entreprises du secteur industriel, c’est le code 32130 qui doit être utilisé."}, {"code": "311", "name": "AGRICULTURE", "description": "Politique agricole, planification et programmes ; aide aux ministères de l’agriculture ; renforcement des capacités institutionnelles et conseils ; activités d’agriculture non spécifiées."}, {"code": "312", "name": "SYLVICULTURE", "description": "Politique de la sylviculture, planification et programmes ; renforcement des capacités institutionnelles et conseils ; études des forêts ; activités sylvicoles et agricoles liées à la sylviculture non spécifiées."}, {"code": "313", "name": "PECHE", "description": "Politique de la pêche, planification et programmes ; renforcement des capacités institutionnelles et conseils ; pêche hauturière et côtière ; évaluation, études et prospection du poisson en milieu marin et fluvial ; bateaux et équipements de pêche ; activités de pêche non spécifiées."}, {"code": "321", "name": "INDUSTRIES MANUFACTURIERES", "description": "Politique de l’industrie, planification et programmes ; renforcement des capacités institutionnelles et conseils ; activités industrielles non spécifiées ; industries manufacturières non spécifiées ci-dessous."}, {"code": "322", "name": "INDUSTRIES EXTRACTIVES", "description": "Politique du secteur des industries extractives, planification et programmes ; législation et cadastre, recensement des richesses minérales, systèmes d’information ; renforcement des capacités institutionnelles et conseils ; exploitation des ressources minérales non spécifiées."}, {"code": "323", "name": "CONSTRUCTION", "description": "Politique du secteur de la construction, planification ; ne comprend pas les activités de construction identifiables par secteur (par exemple, construction d’hôpitaux ou de bâtiments scolaires)."}, {"code": "331", "name": "POLITIQUE COMMERCIALE ET REGLEMENTATIONS ET AJUSTEMENT LIE AU COMMERCE", "description": "Politique commerciale et planification ; soutien aux ministères et départements responsables de la politique commerciale ; législation et réformes réglementaires dans le domaine du commerce ; analyse politique et mise en œuvre des accords commerciaux multilatéraux ex. sur les obstacles techniques au commerce et les mesures sanitaires et phytosanitaires sauf au niveau régional (voir 33130) ; intégration du commerce dans les stratégies nationales de développement (ex cadres stratégiques de la lutte contre la pauvreté) ; commerce de gros et de détail ; activités non spécifiées dans le domaine du commerce et de la promotion du commerce."}, {"code": "332", "name": "TOURISME"}, {"code": "410", "name": "Protection de l’environnement, général", "description": "Politique de l’environnement, lois et réglementations environnementales ; institutions et pratiques administratives ; planification de l’environnement et de l’utilisation des terres, procédures de décisions ; séminaires, réunions ; actions de préservation et de protection non spécifiées ci-dessous."}, {"code": "430", "name": "Autres multi secteurs"}, {"code": "510", "name": "Soutien budgétaire général", "description": "Contributions au budget du gouvernement non réservées ; soutien à la mise en œuvre des réformes macroéconomiques (programmes d’ajustement structurel, stratégies de réduction de la pauvreté) ; y compris l’aide-programme générale (ne pouvant être ventilée par secteur)."}, {"code": "520", "name": "Aide alimentaire à des fins de développement/aide à la sécurité alimentaire", "description": "Fourniture nationale ou internationale de produits alimentaires y compris frais de transport ; paiements comptants pour la fourniture de produits alimentaires ; projets d’aide alimentaire et aide alimentaire destinée à la vente quand le secteur bénéficiaire ne peut être précisé ; à l’exclusion de l’aide alimentaire d’urgence. Notifier comme multilatéral : i) l'aide alimentaire consentie par l’UE et financée sur son budget propre puis répartie entre les États membres au pro rata de leur contribution à ce budget ; et ii) les contributions au budget central du PAM."}, {"code": "530", "name": "Aide sous forme de produits : autre", "description": "Biens d’équipement et services ; lignes de crédit."}, {"code": "600", "name": "Debt relief", "description": "Actions non spécifiées ci-dessous."}, {"code": "720", "name": "Intervention d’urgence", "description": "Fourniture d’abris, d’eau, d’installations sanitaires et de services de santé, de médicaments et d’autres secours non alimentaires dans le but d’aider les populations affectées et de faciliter le retour à une vie et des moyens d’existence normaux ; aide aux personnes déplacées à l’intérieur d’un pays à des fins autres qu’alimentaires (72040) ou de protection (72050)."}, {"code": "730", "name": "Aide à la reconstruction et réhabilitation", "description": "Travaux de reconstruction à court terme après une urgence ou un conflit limités à la remise en état des infrastructures préexistantes (par exemple, réparation ou construction de routes, de ponts ou de ports, restauration des services essentiels concernant, par exemple, l’eau et l’assainissement, les abris, les soins de santé) ; réhabilitation sociale et économique après des situations d’urgence pour faciliter la transition et permettre aux populations touchées de retrouver leurs moyens d’existence antérieurs ou d’en trouver de nouveaux au sortir d’une situation d’urgence (par exemple, conseils et traitements en vue d’aider à surmonter les traumatismes subis, programmes d’emploi)."}, {"code": "740", "name": "Prévention des catastrophes et préparation à leur survenue", "description": "Activités visant à réduire les risques liés aux catastrophes (par exemple développement des connaissances, établissement d’une cartographie des risques naturels, de normes juridiques pour les constructions) ; systèmes d’alerte précoce, stocks d’urgence et planification d’urgence, y compris préparation à une évacuation."}, {"code": "910", "name": "ADMINISTRATIVE COSTS OF DONORS"}, {"code": "920"}, {"code": "930", "name": "REFUGIES DANS LE PAYS DONNEUR"}, {"code": "998", "name": "NON AFFECTE/ NON SPECIFIE", "description": "Les contributions au développement général du pays bénéficiaire devraient être incluses dans l’aide programme (51010)."}], "metadata": {"url": "http://www.oecd.org/dac/stats/dacandcrscodelists.htm", "name": "DAC 3 Digit Sector", "description": ""}}