{"attributes": {"category-codelist": "SectorCategory", "name": "Sector", "complete": "1"}, "data": [{"category": "111", "code": "11110", "name": "Politique de l’éducation et gestion administrative", "description": "Politique de l’éducation, planification et programmes ; aide aux ministères de l’éducation, à l’administration et au développement de systèmes de gestion, renforcement des capacités institutionnelles et conseils ; gestion et direction des écoles, développement des programmes d’études et des matériels pédagogiques ; activités d’éducation non spécifiées."}, {"category": "111", "code": "11120", "name": "Équipements scolaires et formation", "description": "Bâtiments scolaires, équipement, fournitures ; services pour l’éducation (équipement pour les pensionnaires, logement pour le personnel) ; cours de langues ; colloques, séminaires, conférences, etc."}, {"category": "111", "code": "11130", "name": "Formation des enseignants", "description": "Éducation des enseignants (quand le niveau d’éducation n’est pas spécifié) ; formation et formation continue ; développement des matériels pédagogiques."}, {"category": "111", "code": "11182", "name": "Recherche en éducation", "description": "Recherche et études sur l’efficacité, la pertinence et la qualité de l’éducation ; évaluation et suivi systématiques."}, {"category": "112", "code": "11220", "name": "Enseignement primaire", "description": "Enseignement primaire formel et non formel pour les enfants ; enseignement élémentaire général ; fournitures scolaires."}, {"category": "112", "code": "11230", "name": "Éducation pour une meilleure qualité de vie pour les jeunes et les adultes", "description": "Éducation formelle et non formelle pour une meilleure qualité de vie pour les jeunes et les adultes (éducation des adultes) ; alphabétisation et apprentissage du calcul."}, {"category": "112", "code": "11231", "name": "Éducation pour une meilleure qualité de vie pour les jeunes", "description": "Éducation formelle et non formelle pour une meilleure qualité de vie pour les jeunes."}, {"category": "112", "code": "11232", "name": "Education primaire des adultes", "description": "Éducation primaire formelle pour adultes."}, {"category": "112", "code": "11240", "name": "Éducation de la petite enfance", "description": "Éducation préscolaire formelle et non formelle."}, {"category": "113", "code": "11320", "name": "Enseignement secondaire", "description": "Éducation secondaire généralisée pour les premiers et derniers cycles."}, {"category": "113", "code": "11321", "name": "Premier cycle de l'enseignement secondaire", "description": "Éducation secondaire généralisée pour le premier cycle."}, {"category": "113", "code": "11322", "name": "Deuxième cycle de l'enseignement secondaire", "description": "Éducation secondaire généralisée pour le dernier cycle."}, {"category": "113", "code": "11330", "name": "Formation professionnelle", "description": "Formation professionnelle élémentaire et enseignement technique au niveau secondaire ; formation sur le tas ; apprentissage."}, {"category": "114", "code": "11420", "name": "Enseignement supérieur", "description": "Diplômes universitaires, de l’enseignement supérieur, de technologie ; bourses d’études."}, {"category": "114", "code": "11430", "name": "Formation technique supérieure de gestion", "description": "Formation professionnelle supérieure et formation sur le tas."}, {"category": "121", "code": "12110", "name": "Politique de la santé et gestion administrative", "description": "Politique de la santé, planification et programmes ; aide aux ministères de la santé ; administration de la santé publique ; renforcement des capacités institutionnelles et conseils ; programmes d’assurance-maladie ; activités de santé non spécifiés."}, {"category": "121", "code": "12181", "name": "Éducation et formation médicales", "description": "Enseignement médical et formation pour les services au niveau tertiaire."}, {"category": "121", "code": "12182", "name": "Recherche médicale", "description": "Recherche médicale (à l’exclusion de la recherche sur la santé de base)."}, {"category": "121", "code": "12191", "name": "Services médicaux", "description": "Laboratoires, centres de santé et hôpitaux spécialisés (y compris l’équipement et les fournitures) ; ambulances ; services dentaires ; santé mentale ; rééducation médicale ; lutte contre les maladies à l’exclusion des maladies infectieuses ; lutte contre la toxicomanie [à l’exclusion du trafic de drogues (16063)]."}, {"category": "122", "code": "12220", "name": "Soins et services de santé de base", "description": "Programmes de soins sanitaires primaires et de base ; programmes de soins paramédicaux et infirmiers ; approvisionnement en médicaments et en vaccins relatifs aux soins et services de santé de base."}, {"category": "122", "code": "12230", "name": "Infrastructure pour la santé de base", "description": "Hôpitaux régionaux, centres de santé, dispensaires et équipements médicaux ; à l’exclusion des hôpitaux et centres de santé spécialisés (12191)."}, {"category": "122", "code": "12240", "name": "Nutrition de base", "description": "Programmes pour l’alimentation (alimentation maternelle, allaitement et alimentation du sevrage, alimentation de l’enfant, alimentation à l’école) ; identification des déficiences nutritives ; fourniture de vitamine A, d’iode, de fer, etc. ; surveillance de l’état nutritionnel ; enseignement de la nutrition et de l’hygiène alimentaire ; alimentation domestique."}, {"category": "122", "code": "12250", "name": "Lutte contre les maladies infectieuses", "description": "Vaccination ; prévention et lutte contre les maladies infectieuses parasitaires à l’exception du paludisme (12262), de la tuberculose (12263), du VIH/sida et autres MST (13040). Ceci inclus les diarrhées chroniques, les maladies transmises par un vecteur (par exemple onchocercose, bilharziose), les maladies virales, les mycoses, l’helminthiasis, les zoonoses et les maladies provoquées par d’autres bactéries et virus, pédiculose, etc."}, {"category": "122", "code": "12261", "name": "Éducation sanitaire", "description": "Information, éducation et formation de la population pour l’amélioration des connaissances et des pratiques liées à la santé ; campagnes pour la santé publique et programmes de sensibilisation ; promotion de meilleures pratiques d’hygiène personnelle, notamment de l’utilisation d’équipements sanitaires et du savonnage des mains."}, {"category": "122", "code": "12262", "name": "Lutte contre le paludisme", "description": "Prévention et lutte contre le paludisme."}, {"category": "122", "code": "12263", "name": "Lutte contre la tuberculose", "description": "Vaccination, prévention et lutte contre la tuberculose."}, {"category": "122", "code": "12281", "name": "Formation de personnel de santé", "description": "Formation du personnel de santé pour les services et les soins sanitaires de base."}, {"category": "130", "code": "13010", "name": "Politique/programmes en matière de population et gestion administrative", "description": "Politique en matière de population et de développement ; recensement, enregistrement des naissances/décès ; données sur la migration ; recherche et analyse démographiques ; recherche en santé et fertilité ; activités de population non spécifiées."}, {"category": "130", "code": "13020", "name": "Soins en matière de fertilité", "description": "Santé et fertilité ; soins prénatals et périnatals, y compris l’accouchement ; prévention et traitement de la stérilité ; prévention et suites de l’avortement ; activités pour une maternité sans risque."}, {"category": "130", "code": "13030", "name": "Planification familiale", "description": "Conseils en planification familiale ; activités d’information, d’éducation et de communication (IEC) ; distribution de produits contraceptifs ; accroissement des moyens et aptitudes, formation."}, {"category": "130", "code": "13040", "name": "Lutte contre les MST et VIH/sida", "description": "Toutes activités liées au contrôle des maladies sexuellement transmissibles et du VIH/sida ; activités d’information, éducation et communication ; dépistage ; prévention ; traitement, soins."}, {"category": "130", "code": "13081", "name": "Formation de personnel en matière de population et de santé et fertilité", "description": "Éducation et formation du personnel de santé pour les services de population ainsi que les soins en matière de santé et fertilité."}, {"category": "140", "code": "14010", "name": "Politique et gestion administrative du secteur de l’eau", "description": "Politique et gouvernance du secteur de l’eau, y compris législation, réglementation, planification et gestion ainsi que gestion transfrontalière de l’eau; renforcement des capacités institutionnelles ; activités favorisant une approche intégrée de la gestion des ressources en eau (GIRE : voir encadré ci-dessous)."}, {"category": "140", "code": "14015", "name": "Préservation des ressources en eau (y compris collecte de données)", "description": "Collecte et utilisation de données quantitatives et qualitatives sur les ressources en eau ; création et mise en commun de connaissances sur l’eau ; préservation et remise en état des eaux intérieures de surface (rivières, lacs, etc.), des nappes souterraines et des eaux côtières ; prévention de la contamination des eaux."}, {"category": "140", "code": "14020", "name": "Approvisionnement en eau et assainissement – systèmes à grande échelle", "description": "Programmes dont les composantes relatives aux codes 14021 et 14022 ne peuvent être identifiées séparément. Lorsque les composantes sont connues, elles devraient être individuellement notifiées sous leurs codes respectifs : approvisionnement en eau [14021], assainissement [14022] et hygiène [12261]."}, {"category": "140", "code": "14021", "name": "Approvisionnement en eau – systèmes à grande échelle", "description": "Usines de traitement d’eau potable ; ouvrages d’adduction ; stockage ; stations de pompage pour l’approvisionnement en eau ; réseaux d’adduction et de distribution à grande échelle."}, {"category": "140", "code": "14022", "name": "Assainissement – systèmes à grande échelle", "description": "Réseaux d’assainissement à grande échelle y compris égouts et stations de pompage des eaux d’égouts ; usines de traitement des eaux usées domestiques et industrielles."}, {"category": "140", "code": "14030", "name": "Approvisionnement en eau potable et assainissement - dispositifs de base", "description": "Programmes dont les composantes relatives aux codes 14031 et 14032 ne peuvent être identifiées séparément. Lorsque les composantes sont connues, elles devraient être individuellement notifiées sous leurs codes respectifs : approvisionnement en eau [14031], assainissement [14032] et hygiène [12261]."}, {"category": "140", "code": "14031", "name": "Approvisionnement en eau potable – dispositifs de base", "description": "Dispositifs ruraux d’approvisionnement en eau reposant sur des pompes manuelles, des captages de sources, des systèmes par gravité, la collecte des eaux de pluie et de brouillard, des citernes, des systèmes simplifiés de distribution avec points d’eau collectifs/branchements partagés. Dispositifs urbains utilisant des pompes manuelles et mini-réseaux, y compris ceux avec branchements partagés et bornes-fontaines."}, {"category": "140", "code": "14032", "name": "Assainissement – dispositifs de base", "description": "Latrines, dispositifs d’assainissement autonomes et systèmes alternatifs, y compris la promotion d’investissements de la part des ménages et des communautés locales dans la construction d’équipements de ce type. (Utiliser le code 12261 pour les activités de promotion des règles d’hygiène personnelle.)"}, {"category": "140", "code": "14040", "name": "Aménagement de bassins fluviaux", "description": "Projets de bassins fluviaux centrés sur les infrastructures et activités institutionnelles connexes ; régulation des cours d’eau ; barrages et réservoirs [à l’exclusion des barrages hydroélectriques (23220) et barrag es pour l’irrigation (31140) et activités liées au transport fluvial (21040)]."}, {"category": "140", "code": "14050", "name": "Traitement des déchets", "description": "Au niveau municipal et industriel, y compris les déchets dangereux et toxiques ; enlèvement et traitement ; zones d’enfouissement des déchets ; compost et recyclage."}, {"category": "140", "code": "14081", "name": "Éducation et formation en matière d’approvisionnement en eau et d’assainissement", "description": "Activités d’éducation et de formation destinées aux professionnels et fournisseurs de services de ce secteur."}, {"category": "151", "code": "15110", "name": "Politiques publiques et gestion administrative", "description": "Aide au renforcement des institutions visant à consolider les capacités et systèmes principaux de gestion du secteur public. Ceci recouvre la gestion macroéconomique et la gestion d’autres politiques, la coordination, la planification et la réforme ; la gestion des ressources humaines ; le développement organisationnel ; la réforme de la fonction publique ; l’administration électronique ; la planification, le suivi et l’évaluation du développement ; le soutien aux ministères participant à la coordination de l’aide ; d’autres ministères et services gouvernementaux lorsque le secteur ne peut pas être précisé. (Utiliser des codes sectoriels spécifiques pour le renforcement des systèmes et des capacités dans les ministères sectoriels.)"}, {"category": "151", "code": "15111", "name": "Gestion des finances publiques", "description": "Politique et planification budgétaires ; soutien aux ministères des finances ; renforcement de la responsabilité financière et administrative ; gestion des dépenses publiques ; amélioration des systèmes de gestion financière ; préparation du budget ; relations budgétaires intergouvernementales, audit public, dette publique. (Utiliser les codes 15114 pour la mobilisation des ressources intérieures et 33120 pour les douanes.)"}, {"category": "151", "code": "15112", "name": "Décentralisation et soutien aux administrations infranationales", "description": "Processus de décentralisation (y compris aspects politiques, administratifs et budgétaires) ; relations intergouvernementales et fédéralisme ; renforcement des services des administrations régionales et locales, des autorités régionales et locales et de leurs associations nationales. (Utiliser des codes sectoriels spécifiques pour la décentralisation de la gestion et des services sectoriels.)"}, {"category": "151", "code": "15113", "name": "Organisations et institutions pour la lutte contre la corruption", "description": "Organisations, institutions et cadres spécialisés dans la prévention et la lutte contre la corruption active et passive, le blanchiment d’argent et d’autres aspects du crime organisé, dotés ou non de pouvoirs pour faire respecter la loi, comme les commissions chargées de la lutte contre la corruption et les organismes de suivi, les services spéciaux d’enquête, les institutions et les initiatives de contrôle de l’intégrité et de l’éthique, les ONG spécialisées, d’autres organisations de citoyens et de la société civile s’occupant directement de lutter contre la corruption."}, {"category": "151", "code": "15114", "name": "Mobilisation des ressources intérieures", "description": "Soutien à la mobilisation des ressources intérieures/politique fiscale, analyse et administration ainsi que les recettes non-fiscales, incluant le travail avec les ministères des finances, les ministères de tutelle, les autorités fiscales ou autres institutions publiques locales, régionales ou nationales (Utiliser le code 16010 pour la sécurité sociale et autres plans sociaux.)"}, {"category": "151", "code": "15116", "name": "Recouvrement de l'impôt", "description": "Fonctionnement de l'autorité nationale de recouvrement des impôts."}, {"category": "151", "code": "15117", "name": "Planification budgétaire", "description": "Fonctionnement des services de préparation du budget."}, {"category": "151", "code": "15118", "name": "Contrôle interne national", "description": "Administration et fonctionnement des services de vérification."}, {"category": "151", "code": "15119", "name": "Gestion de l'aide et de la dette publique", "description": "Gestion de la dette publique et de l'aide étrangère reçue (par le pays partenaire). Pour rapporter des ré-échelonnements de dette, utiliser les codes 600xx."}, {"category": "151", "code": "15120"}, {"category": "151", "code": "15121", "name": "Affaires étrangères", "description": "Administration des affaires étrangères et services associés."}, {"category": "151", "code": "15122", "name": "Missions diplomatiques", "description": "Fonctionnement des missions diplomatiques ou consulaires à l'étranger ou auprès d'organisations internationales."}, {"category": "151", "code": "15123", "name": "Gestion de l'aide étrangère des pays en développement", "description": "Soutien à la gestion de l'aide étrangère offerte par les pays en développement (y compris la cooperation triangulaire et sud-sud)."}, {"category": "151", "code": "15124", "name": "Services généraux de personnel", "description": "Administration et fonctionnement de services généraux de personnel, y compris les politiques, réglements et procédures."}, {"category": "151", "code": "15125", "name": "Services centralisés d'approvisionnement et d'achat", "description": "Administration et fonction des services centralisés d'approvisionnement et d'achat."}, {"category": "151", "code": "15126", "name": "Autres services généraux", "description": "Tenue et stockage de dossiers et archives des administrations publiques, exploitation d'immeubles dont des administrations publiques sont propriétaires ou occupants, parcs centraux de véhicules, imprimeries exploitées par des administrations publiques, services centraux de calcul et d'informatique, etc."}, {"category": "151", "code": "15127", "name": "Suivi et evaluation au niveau national", "description": "Administration ou fonctionnement des services s'occupant de suivi et d'évaluation au niveau national."}, {"category": "151", "code": "15128", "name": "Financement des gouvernements locaux", "description": "Transferts financiers aux gouvernements locaux; soutien aux institutions administrant ces transferts. (Pour des transferts concernant des secteurs particuliers, utiliser les codes sectoriels appropriés.)"}, {"category": "151", "code": "15129", "name": "Autres transferts du centre à des institutions", "description": "Transferts aux organisations autonomes ou entreprises d'États non inclus dans le financement des gouvernements locaux; soutien aux institutions administrant ces transferts.(Pour des transferts concernant des secteurs particuliers, utiliser les codes sectoriels appropriés.)"}, {"category": "151", "code": "15130", "name": "Développement des services légaux et judiciaires", "description": "Soutien aux institutions, systèmes et procédures du secteur de la justice, aussi bien officiels que non officiels ; soutien aux ministères de la justice et de l’intérieur ; juges et tribunaux ; services de rédaction des actes juridiques ; associations d’avocats et de juristes ; formation juridique professionnelle ; maintien de l’ordre et de la sécurité publique ; gestion des frontières ; organismes chargés de faire respecter la loi, police, prisons et leur supervision ; médiateurs ; mécanismes alternatifs de règlement des conflits, d’arbitrage et de médiation ; aide et conseil juridiques ; pratiques traditionnelles, indigènes et paralégales ne faisant pas partie du système juridique officiel. Mesures à l’appui de l’amélioration des cadres juridiques, constitutions, lois et réglementations ; rédaction et révision de textes législatifs et constitutionnels ; réforme juridique ; intégration des systèmes légaux officiels et non officiels. Éducation juridique ; diffusion d’informations sur les droits et les voies de recours en cas d’injustice ; campagnes de sensibilisation. (Utiliser les codes 152xx pour les activités ayant principalement pour objet de soutenir la réforme des systèmes de sécurité ou entreprises en liaison avec des activités de maintien de la paix à l’issue d’un conflit.)"}, {"category": "151", "code": "15131", "name": "Développement et administration des politiques de justice et de maintien de l'ordre", "description": "Justice et maintien de l'ordre; développement des politiques dans les ministères de la justice ou leur équivalent."}, {"category": "151", "code": "15132", "name": "Police", "description": "Administration des affaires et services de police."}, {"category": "151", "code": "15133", "name": "Incendies et services de sauvetage", "description": "Administration des affaires et services de protection et de lutte contre l'incendie."}, {"category": "151", "code": "15134", "name": "Système judiciaire", "description": "Administration, fonctionnement ou soutien des tribunaux civils et pénals et du système judiciaire, y compris mise à exécution des amendes et des obligations imposées par les tribunaux, et suivi des programmes de mise en liberté conditionnelle et de mise à l'épreuve."}, {"category": "151", "code": "15135", "name": "Ombudsman", "description": "Officier indépendant représentant les intérêts du public en faisant enquête et en remédiant aux plaintes de traitement inéquitable ou de mauvaise gestion."}, {"category": "151", "code": "15136", "name": "Immigration", "description": "Administration des affaires et services d'immigration, y compris l'enregistrement des étrangers et la délivrance de documents de travail et de voyage aux immigrants."}, {"category": "151", "code": "15137", "name": "Prisons"}, {"category": "151", "code": "15140"}, {"category": "151", "code": "15142", "name": "Politique macroéconomique", "description": "Développement et mise en œuvre de la politique macroéconomique."}, {"category": "151", "code": "15143", "name": "Services météorologiques", "description": "Administration ou fonctionnement des institutions s'occupant de météorologie."}, {"category": "151", "code": "15144", "name": "Élaboration des normes nationales", "description": "Administration ou fonctionnement des institutions s'occupant des normes nationales. (Utiliser le code 16062 pour le renforcement des capacités statistiques)"}, {"category": "151", "code": "15150", "name": "Participation démocratique et société civile", "description": "Soutien à l’exercice de la démocratie et à diverses formes de participation des citoyens, excepté les élections (15151) ; instruments de démocratie directe comme les référendums et les initiatives de citoyens ; soutien aux organisations pour représenter et défendre leurs membres, assurer un suivi, participer et demander des comptes aux gouvernements, et pour aider les citoyens à apprendre à agir dans la sphère publique ; programmes d’études et enseignement de l’éducation civique à différents niveaux. (Ce code-objet est limité aux activités ciblées sur des questions de gouvernance. Lorsque l’aide à la société civile ne concerne pas la gouvernance, utiliser d’autres codes-objet appropriés.)"}, {"category": "151", "code": "15151", "name": "Élections", "description": "Organes et processus de gestion électorale, observation des processus électoraux, éducation civique des électeurs. (Utiliser le code 15230 lorsque les activités se déroulent dans le cadre d’une opération internationale de maintien de la paix.)"}, {"category": "151", "code": "15152", "name": "Assemblées législatives et partis politiques", "description": "Aide au renforcement des fonctions clés des assemblées législatives/parlements, y compris des assemblées et conseils infranationaux (représentation ; surveillance ; législation), par exemple amélioration des capacités des organes législatifs, amélioration du fonctionnement des commissions et des procédures administratives des assemblées législatives ; systèmes de gestion de la recherche et de l’information ; mise en place de programmes de formation à l’intention des législateurs et du personnel de soutien. Aide aux partis politiques et renforcement des systèmes de partis."}, {"category": "151", "code": "15153", "name": "Médias et liberté de l’information", "description": "Activités qui favorisent une diffusion libre et non censurée de l’information sur les questions publiques ; activités visant à améliorer les compétences rédactionnelles et techniques, et l’intégrité des médias – presse écrite, radio et télévision – par exemple, formation des journalistes. (Utiliser les codes 22010-22040 pour la fourniture d’équipements et d’une aide financière aux médias.)"}, {"category": "151", "code": "15154", "name": "Exécutif", "description": "Administration, fonctionnement des organes exécutifs, y compris le cabinet du chef de l'exécutif à tous les niveaux de gouvernement (monarque, gouverneur général, président, premier ministre, gouverneur, maire, etc.)."}, {"category": "151", "code": "15155", "name": "Politique et administration fiscales"}, {"category": "151", "code": "15156", "name": "Mobilisation des ressources intérieures autre que les recettes non-fiscales", "description": "Recettes non-fiscales incluant les ministères de tutelle, les autorités fiscales ou autres institutions publiques locales, régionales ou nationales."}, {"category": "151", "code": "15160", "name": "Droits de la personne", "description": "Mesures visant à soutenir les institutions et mécanismes spécialisés dans les droits de la personne opérant aux niveaux mondial, régional, national ou local, dans leur mission officielle de promotion et de protection des droits civils et politiques, économiques, sociaux et culturels tels qu’ils sont définis dans les conventions et pactes internationaux ; transposition dans la législation nationale des engagements internationaux concernant les droits de la personne ; notification et suivi ; dialogue sur les droits de la personne. Défenseurs des droits de la personne et ONG œuvrant dans ce domaine ; promotion des droits de la personne, défense active, mobilisation ; activités de sensibilisation et éducation des citoyens aux droits de la personne. Élaboration de programmes concernant les droits de la personne, ciblés sur des groupes particuliers, comme les enfants, les individus en situation de handicap, les migrants, les minorités ethniques, religieuses, linguistiques et sexuelles, les populations autochtones et celles qui sont victimes de discrimination de caste, les victimes de la traite d’êtres humains, les victimes de la torture. (Utiliser le code 15230 lorsque les activités se déroulent dans le cadre d’une opération internationale de maintien de la paix et code 15180 pour les activités visant l’élimination de la violence à l’égard des femmes et des filles.)"}, {"category": "151", "code": "15161"}, {"category": "151", "code": "15162"}, {"category": "151", "code": "15163"}, {"category": "151", "code": "15164"}, {"category": "151", "code": "15170", "name": "Organisations et institutions pour la lutte contre la corruption", "description": "Soutien aux institutions et organisations (gouvernementales et non gouvernementales) qui œuvrent pour l’égalité homme-femme et l’autonomisation des femmes."}, {"category": "151", "code": "15180", "name": "Élimination de la violence à l’égard des femmes et des filles", "description": "Soutien à des programmes visant à prévenir et éliminer toutes les formes de violence à l’égard des femmes et des filles/violence basée sur le genre. Cette définition recouvre des formes diverses de violence physique, sexuelle et psychologique et s'entend comme englobant, sans y être limitée : la violence infligée par un partenaire intime (violence domestique) ; la violence sexuelle ; les mutilations génitales féminines/excision (MGF/E); les mariages d’enfants, précoces et forcés ; les attaques à l’acide ; les crimes d’honneur ; et la traite des femmes et des filles. Les activités de prévention peuvent notamment inclure les efforts visant soutenir l’autonomisation des femmes et des filles ; le changement des attitudes, normes et comportements ; l’adoption et la mise en oeuvre de réformes légales ; et le renforcement de l’application des lois et des politiques visant à mettre fin à la violence à l’égard des femmes et des filles, y compris à travers le renforcement des capacités institutionnelles. Les interventions visant à répondre à la violence à l’égard des femmes et des filles/violence basée sur le genre peuvent notamment inclure l’élargissement de l’accès aux services y compris à l’assistance juridique, l’accompagnement psychologique et les soins médicaux ; la formation du personnel en vue de répondre plus efficacement aux besoins des survivantes ; et les actions visant à garantir l’ouverture d’enquêtes, la poursuite en justice et la condamnation des auteurs de violence."}, {"category": "151", "code": "15185", "name": "Administration publique locale", "description": "Processus de décentralisation (y compris aspects politiques, administratifs et budgétaires) ; relations intergouvernementales et fédéralisme ; renforcement des autorités locales."}, {"category": "152", "code": "15210", "name": "Gestion et réforme des systèmes de sécurité", "description": "Coopération technique en faveur des parlements, des ministères publics, des services chargés de faire respecter la loi et des instances judiciaires pour aider à examiner et à réformer les systèmes de sécurité afin d’améliorer la gouvernance démocratique et le contrôle par les civils ; coopération technique en faveur des gouvernements à l’appui du renforcement de la supervision civile et du contrôle démocratique sur la budgétisation, la gestion, la transparence et l’audit des dépenses de sécurité, y compris les dépenses militaires, dans le cadre d’un programme d’amélioration de la gestion des dépenses publiques ; assistance apportée à la société civile en vue de renforcer ses compétences en matière de sécurité et sa capacité de veiller à ce que le système de sécurité soit géré conformément aux normes démocratiques et aux principes de responsabilité, de transparence et de bonne gouvernance. [Autre que dans le cadre d’une opération internationale de maintien de la paix (15230)]."}, {"category": "152", "code": "15220", "name": "Dispositifs civils de construction de la paix, et de prévention et de règlement des conflits", "description": "Aide à des activités civiles de construction de la paix, et de prévention et de règlement des conflits, y compris renforcement des capacités, suivi, dialogue et échange d’informations. Participation bilatérale à des missions civiles internationales en faveur de la paix comme celles qui sont conduites par le Département des affaires politiques des Nations unies (UNDPA) ou l’Union européenne (Politique européenne de sécurité et de défense), et contributions à des fonds ou commissions civils pour la paix (par exemple, Commission de consolidation de la paix, guichet thématique « Construction de la paix » du Fonds pour la réalisation des OMD, etc.). Les contributions peuvent être apportées sous la forme d’un financement ou à travers la fourniture de matériel ou de personnel civil ou militaire (par exemple, pour la formation des civils). (Utiliser le code 15230 pour la participation bilatérale à des opérations internationales de maintien de la paix.)"}, {"category": "152", "code": "15230", "name": "Participation à des opérations internationales de maintien de la paix", "description": "Participation bilatérale à des opérations de maintien de la paix mandatées ou autorisées par les Nations unies (NU) à travers des résolutions du Conseil de sécurité, et conduites par des organisations internationales, par exemple les Nations unies, l’OTAN, l’Union européenne (opérations liées à la sécurité dans le cadre de la Politique européenne de sécurité et de défense) ou des groupements régionaux de pays en développement. Les contributions directes au budget du Département des opérations de maintien de la paix des NU (UNDPKO) ne sont pas à notifier comme opérations bilatérales (elles comptent en partie comme APD multilatérale, voir l’annexe 9). Les activités qui peuvent être notifiées au titre de l’APD bilatérale sous ce code sont uniquement les suivantes : droits de l’homme et supervision des élections ; réinsertion des soldats démobilisés ; remise en état des infrastructures de base du pays ; supervision ou recyclage des administrateurs civils et des forces de police ; réforme des systèmes de sécurité et autres activités liées à l’État de droit ; formation aux procédures douanières et de contrôle aux frontières ; conseil ou formation concernant les politiques budgétaires ou macroéconomiques de stabilisation ; rapatriement et démobilisation des factions armées et destruction de leurs armes ; déminage. Les activités d’imposition de la paix entreprises dans le cadre des opérations internationales de maintien de la paix ne sont comptabilisables dans l’APD. Les contributions bilatérales comptabilisables dans l’APD au titre des opérations de maintien de la paix peuvent être apportées sous la forme d’un financement ou à travers la fourniture de matériel ou de personnel militaire ou civil (par exemple, fonctionnaires de police). Le coût à notifier est donné par le surcoût encouru pour l’entretien du personnel et du matériel du fait qu’ils ont pris part à une opération de maintien de la paix. Les coûts relatifs aux contingents militaires participant à des opérations de maintien de la paix de l’UNDPKO ne sont pas comptabilisables en APD. Les opérations internationales de maintien de la paix peuvent comprendre des activités de type humanitaire (contributions apportées sous la forme de matériel ou de personnel), comme celles qui sont décrites sous les codes 7xxxx. Elles doivent être incluses sous le code 15230 si elles font partie intégrante des activités ci-dessus, sinon elles doivent être notifiées sous l’aide humanitaire. NB : Lors de l’utilisation de ce code, indiquer le nom de l’opération dans la description succincte de l’activité notifiée."}, {"category": "152", "code": "15240", "name": "Réintégration et contrôle des armes légères et de petit calibre", "description": "Réinsertion du personnel militaire démobilisé dans la vie économique et civile ; conversion des usines d’armes en usines de produits à usage civil ; coopération technique destinée à contrôler, prévenir et/ou réduire la prolifération d’armes légères et de petit calibre – voir le paragraphe 80 des Directives pour la définition des activités couvertes. [Autre que dans le cadre d’une opération internationale de maintien de la paix (15230) ou enfants soldats (15261)]."}, {"category": "152", "code": "15250", "name": "Enlèvement des mines terrestres et restes explosifs de guerre", "description": "Toutes les activités liées aux mines terrestres et aux restes explosifs de guerre dont le but essentiel est de bénéficier aux pays en développement, y compris l’enlèvement des mines terrestres et des restes explosifs de guerre et la destruction des stocks à des fins de développement [autre qu’en rapport compris l’enlèvement des mines terrestres et des restes explosifs de guerre et la destruction des stocks à des fins de développement [autre qu’en rapport avec la participation à des opérations internationales de maintien de la paix (15230)] ; sensibilisation au risque ; réhabilitation, réinsertion et assistance aux victimes, et les activités de recherche et développement sur le déminage. Seules les activités menées à fins civiles sont éligibles à l’APD."}, {"category": "152", "code": "15261", "name": "Enfants soldats (Prévention et démobilisation)", "description": "Coopération technique en faveur des gouvernements – et assistance aux organisations de la société civile – à l’appui de l’adoption et de l’application de lois destinées à empêcher le recrutement d’enfants en tant que soldats ; appui à la démobilisation, au désarmement, à la réinsertion, au rapatriement et à la réintégration (DDR) des enfants soldats."}, {"category": "160", "code": "16010", "name": "Services sociaux", "description": "Législation et administration sociales ; renforcement des capacités institutionnelles et conseils ; sécurité sociale et autres plans sociaux ; programmes spécifiques pour les personnes âgées, orphelins, handicapés, enfants abandonnés ; dimensions sociales de l’ajustement structurel ; infrastructure et services sociaux non spécifiés, y compris la protection des consommateurs."}, {"category": "160", "code": "16011", "name": "Politiques, planification et administration des services de protection sociale", "description": "Administration des politiques, plans, programmes et budgets généraux de protection sociale y compris les lois, normes et statistiques sur la protection sociale."}, {"category": "160", "code": "16012", "name": "Protection sociale (excluant retraites)", "description": "Protection sociale sous forme de prestations en espèces ou en nature aux personnes inaptes au travail pour cause de maladie ou par suite d'un accident."}, {"category": "160", "code": "16013", "name": "Retraites", "description": "Protection sociale sous forme de prestations en espèces et en nature contre les risques liés à la vieillesse."}, {"category": "160", "code": "16014", "name": "Régimes de retraite des fonctionnaires", "description": "Les régimes de pension des fonctionnaires."}, {"category": "160", "code": "16015", "name": "Services sociaux (y compris jeunes, femmes et enfants)", "description": "Protection sociale sous forme de prestations en espèces et en nature aux ménages ayant des enfants à charge, y compris les prestations de congé parental."}, {"category": "160", "code": "16020", "name": "Politique de l’emploi et gestion administrative", "description": "Politique et planification de l’emploi ; législation ; syndicats ; renforcement des capacités institutionnelles et conseils ; programmes de l’aide aux chômeurs ; programmes de création d’emplois et de génération de revenus ; sécurité et santé dans le travail ; lutte contre le travail des enfants."}, {"category": "160", "code": "16030", "name": "Politique du logement et gestion administrative", "description": "Politique du logement, planification et programmes ; à l’exclusion du logement à coût réduit (16040)."}, {"category": "160", "code": "16040", "name": "Logement à coût réduit", "description": "Y compris la suppression des bidonvilles."}, {"category": "160", "code": "16050", "name": "Aide plurisectorielle pour les services sociaux de base", "description": "Les services sociaux de base incluent l’éducation de base, la santé de base, les activités en matière de population/santé et fertilité ainsi que les systèmes de distribution d’eau potable de base et assainissement de base."}, {"category": "160", "code": "16061", "name": "Culture et loisirs", "description": "Y compris bibliothèques et musées."}, {"category": "160", "code": "16062", "name": "Renforcement des capacités statistiques", "description": "Dans les offices statistiques nationaux et les autres ministères concernés."}, {"category": "160", "code": "16063", "name": "Lutte contre le trafic de drogues", "description": "Contrôles intérieurs et contrôles douaniers y compris la formation de la police, programmes d’éducation et de sensibilisation pour limiter le trafic de drogues et la distribution domestique."}, {"category": "160", "code": "16064", "name": "Atténuation de l’impact social du VIH/sida", "description": "Programmes spéciaux visant les conséquences sociales du VIH/sida, par exemple assistance sociale, juridique et économique aux personnes vivant avec le VIH/sida y compris sécurité alimentaire et emploi ; soutien aux groupes vulnérables et aux enfants orphelins du sida ; droits de l’homme pour les personnes atteintes par le VIH/sida."}, {"category": "160", "code": "16065", "name": "Récréation et sport"}, {"category": "160", "code": "16066", "name": "Culture"}, {"category": "210", "code": "21010", "name": "Politique des transports et gestion administrative", "description": "Politique des transports, planification et programmes ; aide aux ministères du transport ; renforcement des capacités institutionnelles et conseils ; transports non spécifiés ; activités qui recouvrent le transport routier, le transport ferroviaire, le transport par voies d’eau et/ou le transport aérien. Autant que possible, notifier le transport de marchandises sous le secteur économique de la marchandise transportée."}, {"category": "210", "code": "21011", "name": "Politiques, planification et administration des transports", "description": "Administration et fonctionnement des services reliés aux politiques de transport."}, {"category": "210", "code": "21012", "name": "Transports en commun", "description": "Administration des affaires et services concernant les transports en commun."}, {"category": "210", "code": "21013", "name": "Réglementation des transports", "description": "Contrôle et réglementation des utilisateurs de systèmes de transport (immatriculation, permis, inspection du matériel, compétences et formation des agents, normes de sûreté, licences, tarifs, niveau des services, etc.)."}, {"category": "210", "code": "21020", "name": "Transport routier", "description": "Infrastructure routière, véhicules ; transport routier de voyageurs, voitures particulières."}, {"category": "210", "code": "21021", "name": "Construction des voies de desserte", "description": "Construction ou exploitation des voies de desserte et systèmes afférents."}, {"category": "210", "code": "21022", "name": "Entretien des voies de desserte", "description": "Entretien des voies de desserte et systèmes afférents."}, {"category": "210", "code": "21023", "name": "Construction des routes nationales", "description": "Construction ou exploitation des routes nationales et systèmes afférents."}, {"category": "210", "code": "21024", "name": "Entretien des routes nationales", "description": "Entretien des routes nationales et systèmes afférents."}, {"category": "210", "code": "21030", "name": "Transport ferroviaire", "description": "Infrastructure ferroviaire, matériel ferroviaire, locomotives, autre matériel roulant ; y compris les tramways et les métropolitains."}, {"category": "210", "code": "21040", "name": "Transport par voies d’eau", "description": "Ports et docks, systèmes de guidage, navires et bateaux ; transport sur voies navigables intérieures, bateaux de voies d’eau intérieures."}, {"category": "210", "code": "21050", "name": "Transport aérien", "description": "Aéroports, systèmes de guidage, avions, équipement d’entretien des avions."}, {"category": "210", "code": "21061", "name": "Stockage", "description": "Associé ou non au transport. Autant que possible, notifier les projets de stockage sous le secteur économique de la ressource stockée."}, {"category": "210", "code": "21081", "name": "Éducation/formation dans les transports et le stockage"}, {"category": "220", "code": "22010", "name": "Politique des communications et gestion administrative", "description": "Politique des communications, planification et programmes ; renforcement des capacités institutionnelles et conseils ; y compris développement des services postaux ; activités de communications non spécifiées."}, {"category": "220", "code": "22011", "name": "Politiques, planification et administration des communications"}, {"category": "220", "code": "22012", "name": "Services postaux", "description": "Développement et fonctionnement des services postaux."}, {"category": "220", "code": "22013", "name": "Services d'information", "description": "Prestation de services d'information."}, {"category": "220", "code": "22020", "name": "Télécommunications", "description": "Réseaux de téléphones, satellites, stations terrestres."}, {"category": "220", "code": "22030", "name": "Radio, télévision, presse écrite", "description": "Liaisons et équipement ; journaux ; imprimerie et édition."}, {"category": "220", "code": "22040", "name": "Technologies de l’information et de la communication (TIC)", "description": "Matériel informatique et logiciels ; accès Internet ; formations aux TI. Lorsque le secteur ne peut pas être spécifié."}, {"category": "230", "code": "23010"}, {"category": "230", "code": "23020"}, {"category": "230", "code": "23030"}, {"category": "230", "code": "23040"}, {"category": "230", "code": "23050"}, {"category": "230", "code": "23061"}, {"category": "230", "code": "23062"}, {"category": "230", "code": "23063"}, {"category": "230", "code": "23064"}, {"category": "230", "code": "23065"}, {"category": "230", "code": "23066"}, {"category": "230", "code": "23067"}, {"category": "230", "code": "23068"}, {"category": "230", "code": "23069"}, {"category": "230", "code": "23070"}, {"category": "230", "code": "23081"}, {"category": "230", "code": "23082"}, {"category": "231", "code": "23110", "name": "Politique énergétique et gestion administrative", "description": "Politique et planification du secteur de l’énergie ; aide aux ministères de l’énergie ; conseils et renforcement des capacités institutionnelles ; activités non précisées."}, {"category": "231", "code": "23111", "name": "Politiques, planification et administration du secteur de l'énergie"}, {"category": "231", "code": "23112", "name": "Réglementation de l'énergie", "description": "Réglementation du secteur de l'énergie, y compris l'approvisionnement d'électricité en gros et au détail."}, {"category": "231", "code": "23181", "name": "Éducation et formation dans le domaine de l’énergie", "description": "Tous les niveaux de formation ne figurant pas sous un autre code."}, {"category": "231", "code": "23182", "name": "Recherche dans le domaine de l’énergie", "description": "Y compris inventaires et études."}, {"category": "231", "code": "23183", "name": "Économies d’énergie et efficacité du côté de la demande", "description": "Tous les projets visant la réduction de la demande d’énergie, par exemple : modernisation des bâtiments et des industries, réseaux intelligents, compteurs et tarifs. Comprend également les cuisinières efficaces et les projets de biogaz."}, {"category": "232", "code": "23210", "name": "Production d’énergie, sources renouvelables - multiples technologies", "description": "Programmes de production d’énergie d’origine renouvelable qui ne peuvent être attribués à une seule technologie (codes 23220 à 23280 ci-après). La production de bois de chauffage/charbon de bois devrait figurer sous la rubrique sylviculture 31261."}, {"category": "232", "code": "23220", "name": "Centrales hydrauliques", "description": "Dont centrales flottantes."}, {"category": "232", "code": "23230", "name": "Énergie solaire", "description": "Solaire photovoltaïque, thermodynamique, chauffage solaire."}, {"category": "232", "code": "23240", "name": "Énergie éolienne", "description": "Éoliennes de pompage et production d’électricité."}, {"category": "232", "code": "23250", "name": "Énergie marine", "description": "Énergie thermique des mers, énergie marémotrice et houlomotrice."}, {"category": "232", "code": "23260", "name": "Énergie géothermique", "description": "Application de l’énergie géothermique pour produire de l’électricité ou production de chaleur à usage agricole, etc."}, {"category": "232", "code": "23270", "name": "Centrales à biocombustibles", "description": "Utilisation de matières solides et liquides issues de la biomasse pour la production directe d’électricité. Comprend également les biogaz produits par fermentation anaérobie (ex. : gaz de décharge, gaz issus des boues d’épuration, fermentation de végétaux des cultures énergétiques et de déjections animales) et par traitements thermiques (également connus sous l’appellation de gaz de synthèse) ; centrales brûlant des déchets municipaux biodégradables (déchets ménagers et déchets du tertiaire assimilables à des déchets ménagers, collectés dans des installations spécifiquement conçues pour leur élimination et leur récupération sous forme de liquides ou de gaz combustibles ou de chaleur). Voir code 23360 pour la production d’électricité, déchets non renouvelables."}, {"category": "233", "code": "23310", "name": "Production d’énergie, sources non renouvelables - non spécifié", "description": "Centrales thermiques dont la source d’énergie est indéterminée ; centrales mixtes gaz-charbon."}, {"category": "233", "code": "23320", "name": "Centrales au charbon", "description": "Centrales thermiques brûlant du charbon."}, {"category": "233", "code": "23330", "name": "Centrales au fioul", "description": "Centrales thermiques brûlant du fioul ou du gazole."}, {"category": "233", "code": "23340", "name": "Centrales au gaz naturel", "description": "Centrales thermiques brûlant du gaz naturel."}, {"category": "233", "code": "23350", "name": "Centrales thermiques classiques avec captage et stockage du carbone (CSC)", "description": "Centrales thermiques classiques exploitant une technologie de captage et de stockage des émissions de carbone (CSC). Les techniques de CSC non associées à la production d’électricité devraient figurer sous la rubrique 41020. Les activités de CSC ne sont pas éligibles à l’APD."}, {"category": "233", "code": "23360", "name": "Production d’électricité, déchets non renouvelables", "description": "Centrales brûlant des déchets industriels et municipaux non biodégradables."}, {"category": "234", "code": "23410", "name": "Centrales hybrides", "description": "Centrales fonctionnant avec des énergies renouvelables et non renouvelables."}, {"category": "235", "code": "23510", "name": "Centrales nucléaires", "description": "Dont sûreté nucléaire."}, {"category": "236", "code": "23610", "name": "Production de chaleur seule", "description": "Installations produisant uniquement de la chaleur."}, {"category": "236", "code": "23620", "name": "Réseaux urbains de chaleur et de froid", "description": "Distribution de chaleur produite dans une chaufferie unique, ou d’eau froide, à des fins de climatisation des locaux dans les secteurs résidentiel et tertiaire."}, {"category": "236", "code": "23630", "name": "Transport et distribution d’électricité", "description": "Distribution d’électricité par le réseau, de la source au consommateur final ; lignes de transport. Inclut également le stockage de l’énergie à des fins de production d’électricité (ex. : station de pompage, batteries) et l’extension de l’accès au réseau, souvent dans des zones rurales."}, {"category": "236", "code": "23640", "name": "Distribution du gaz", "description": "Acheminement du gaz jusqu’au consommateur final."}, {"category": "240", "code": "24010", "name": "Politique des finances et gestion administrative", "description": "Politique des finances, planification et programmes ; renforcement des capacités institutionnelles et conseils ; marchés et systèmes financiers."}, {"category": "240", "code": "24020", "name": "Institutions monétaires", "description": "Banques centrales."}, {"category": "240", "code": "24030", "name": "Intermédiaires financiers officiels", "description": "Tous les intermédiaires financiers dans le secteur formel ; lignes de crédit ; assurance, crédit-bail, capital- risque, etc. (sauf ceux spécialisés dans un seul secteur)."}, {"category": "240", "code": "24040", "name": "Intermédiaires financiers du secteur informel et semi formel", "description": "Micro crédits, coopératives d’épargne et de crédit, etc."}, {"category": "240", "code": "24081", "name": "Éducation/formation bancaire et dans les services financiers"}, {"category": "250", "code": "25010", "name": "Services et institutions de soutien commerciaux", "description": "Soutien aux associations de commerce et d’entreprises, chambres de commerce ; réformes juridiques et réglementaires afin d’améliorer les activités liées à l’entreprise ; renforcement des capacités institutionnelles du secteur privé et conseils ; information commerciale ; réseaux de liaison entre les secteurs public et privé y compris les foires commerciales ; commerce électronique. Quand le secteur ne peut pas être spécifié : soutien général aux entreprises du secteur privé. En particulier, pour les entreprises du secteur industriel, c’est le code 32130 qui doit être utilisé."}, {"category": "250", "code": "25020", "name": "Privatisation", "description": "Lorsque le secteur ne peut être spécifié. Y compris programmes de restructuration d’entreprises publiques et de démonopolisation ; planification, programmation, conseils."}, {"category": "311", "code": "31110", "name": "Politique agricole et gestion administrative", "description": "Politique agricole, planification et programmes ; aide aux ministères de l’agriculture ; renforcement des capacités institutionnelles et conseils ; activités d’agriculture non spécifiées."}, {"category": "311", "code": "31120", "name": "Développement agricole", "description": "Projets intégrés ; développement d’exploitations agricoles."}, {"category": "311", "code": "31130", "name": "Ressources en terres cultivables", "description": "Y compris la lutte contre la dégradation des sols ; amélioration des sols ; drainage des zones inondées ; dessalage des sols ; études des terrains agricoles ; remise en état des sols ; lutte contre l’érosion, lutte contre la désertification."}, {"category": "311", "code": "31140", "name": "Ressources en eau à usage agricole", "description": "Irrigation, réservoirs, structures hydrauliques, exploitation de nappes phréatiques."}, {"category": "311", "code": "31150", "name": "Produits à usage agricole", "description": "Approvisionnement en semences, engrais, matériel et outillage agricoles."}, {"category": "311", "code": "31161", "name": "Production agricole", "description": "Y compris céréales (froment, riz, orge, maïs, seigle, avoine, millet, sorgho) ; horticulture ; légumes ; fruits et baies ; autres cultures annuelles et pluriannuelles. [Utiliser le code 32161 pour les agro-industries.]"}, {"category": "311", "code": "31162", "name": "Production industrielle de récoltes/récoltes destinées à l’exportation", "description": "Y compris sucre ; café, cacao, thé ; oléagineux, graines, noix, amandes ; fibres ; tabac ; caoutchouc. [Utiliser le code 32161 pour les agro-industries.]"}, {"category": "311", "code": "31163", "name": "Bétail", "description": "Toutes formes d’élevage ; aliments pour animaux."}, {"category": "311", "code": "31164", "name": "Réforme agraire", "description": "Y compris ajustement structurel dans le secteur agricole."}, {"category": "311", "code": "31165", "name": "Développement agricole alternatif", "description": "Projets afin de réduire les cultures illicites (drogue) à travers d’autres opportunités de marketing et production agricoles (voir code 43050 pour développement alternatif non agricole)."}, {"category": "311", "code": "31166", "name": "Vulgarisation agricole", "description": "Formation agricole non formelle."}, {"category": "311", "code": "31181", "name": "Éducation et formation dans le domaine agricole"}, {"category": "311", "code": "31182", "name": "Recherche agronomique", "description": "Étude des espèces végétales, physiologie, ressources génétiques, écologie, taxonomie, lutte contre les maladies, biotechnologie agricole ; y compris recherche vétérinaire (dans les domaines génétiques et sanitaires, nutrition, physiologie)."}, {"category": "311", "code": "31191", "name": "Services agricoles", "description": "Organisation et politiques des marchés ; transport et stockage ; établissements de réserves stratégiques."}, {"category": "311", "code": "31192", "name": "Protection des plantes et des récoltes, lutte antiacridienne", "description": "Y compris la protection intégrée des plantes, les activités de protection biologique des plantes, la fourniture et la gestion de substances agrochimiques, l’approvisionnement en pesticides ; politique et législation de la protection des plantes."}, {"category": "311", "code": "31193", "name": "Services financiers agricoles", "description": "Intermédiaires financiers du secteur agricole, y compris les plans de crédit ; assurance récoltes."}, {"category": "311", "code": "31194", "name": "Coopératives agricoles", "description": "Y compris les organisations d’agriculteurs."}, {"category": "311", "code": "31195", "name": "Services vétérinaires (bétail)", "description": "Santé des animaux, ressources génétiques et nutritives."}, {"category": "312", "code": "31210", "name": "Politique de la sylviculture et gestion administrative", "description": "Politique de la sylviculture, planification et programmes ; renforcement des capacités institutionnelles et conseils ; études des forêts ; activités sylvicoles et agricoles liées à la sylviculture non spécifiées."}, {"category": "312", "code": "31220", "name": "Développement sylvicole", "description": "Boisement pour consommation rurale et industrielle ; exploitation et utilisation ; lutte contre l’érosion, lutte contre la désertification ; projets intégrés."}, {"category": "312", "code": "31261", "name": "Reboisement (bois de chauffage et charbon de bois)", "description": "Développement sylvicole visant à la production de bois de chauffage et de charbon de bois."}, {"category": "312", "code": "31281", "name": "Éducation et formation en sylviculture"}, {"category": "312", "code": "31282", "name": "Recherche en sylviculture", "description": "Y compris reproduction artificielle et amélioration des espèces, méthodes de production, engrais, coupe et ramassage du bois."}, {"category": "312", "code": "31291", "name": "Services sylvicoles"}, {"category": "313", "code": "31310", "name": "Politique de la pêche et gestion administrative", "description": "Politique de la pêche, planification et programmes ; renforcement des capacités institutionnelles et conseils ; pêche hauturière et côtière ; évaluation, études et prospection du poisson en milieu marin et fluvial ; bateaux et équipements de pêche ; activités de pêche non spécifiées."}, {"category": "313", "code": "31320", "name": "Développement de la pêche", "description": "Exploitation et utilisation des pêcheries ; sauvegarde des bancs de poisson ; aquaculture ; projets intégrés."}, {"category": "313", "code": "31381", "name": "Éducation et formation dans le domaine de la pêche"}, {"category": "313", "code": "31382", "name": "Recherche dans le domaine de la pêche", "description": "Pisciculture pilote ; recherche biologique aquatique."}, {"category": "313", "code": "31391", "name": "Services dans le domaine de la pêche", "description": "Ports de pêche ; vente des produits de la pêche ; transport et entreposage frigorifique du poisson."}, {"category": "321", "code": "32110", "name": "Politique de l’industrie et gestion administrative", "description": "Politique de l’industrie, planification et programmes ; renforcement des capacités institutionnelles et conseils ; activités industrielles non spécifiées ; industries manufacturières non spécifiées ci-dessous."}, {"category": "321", "code": "32120", "name": "Développement industriel"}, {"category": "321", "code": "32130", "name": "Développement des Petites et moyennes entreprises (PME)", "description": "Soutien direct au développement des petites et moyennes entreprises dans le secteur industriel, y compris la comptabilité, l’audit et les services de conseil."}, {"category": "321", "code": "32140", "name": "Artisanat"}, {"category": "321", "code": "32161", "name": "Agro-industries", "description": "Industries alimentaires de base, abattoirs et équipements nécessaires, industrie laitière et conserves de viande et de poisson, industries des corps gras, sucreries, production de boissons, tabac, production d’aliments pour animaux."}, {"category": "321", "code": "32162", "name": "Industries forestières", "description": "Industrie et travail du bois, production de papier et pâte à papier."}, {"category": "321", "code": "32163", "name": "Industrie textile, cuirs et produits similaires", "description": "Y compris bonneterie."}, {"category": "321", "code": "32164", "name": "Produits chimiques", "description": "Production industrielle et non industrielle ; y compris fabrication des pesticides."}, {"category": "321", "code": "32165", "name": "Production d’engrais chimiques"}, {"category": "321", "code": "32166", "name": "Ciment, chaux et plâtre"}, {"category": "321", "code": "32167", "name": "Fabrication d’énergie", "description": "Y compris liquéfaction du gaz ; raffineries de pétrole."}, {"category": "321", "code": "32168", "name": "Produits pharmaceutiques", "description": "Matériel médical et fournitures médicales ; médicaments et vaccins ; produits d’hygiène corporelle."}, {"category": "321", "code": "32169", "name": "Industrie métallurgique de base", "description": "Sidérurgie, éléments de construction métallique."}, {"category": "321", "code": "32170", "name": "Industries des métaux non ferreux"}, {"category": "321", "code": "32171", "name": "Construction mécanique et électrique", "description": "Fabrication de machines électriques et non électriques, moteurs et turbines."}, {"category": "321", "code": "32172", "name": "Matériel de transport", "description": "Construction de navires, construction de bateaux de pêche ; construction de matériel ferroviaire ; véhicules automobiles et voitures particulières ; construction aéronautique ; systèmes de navigation et de guidage."}, {"category": "321", "code": "32182", "name": "Recherche et développement technologiques", "description": "Y compris les standards industriels ; gestion et contrôle de qualité ; métrologie ; accréditation ; certification."}, {"category": "322", "code": "32210", "name": "Politique de l’industrie extractive et gestion administrative", "description": "Politique du secteur des industries extractives, planification et programmes ; législation et cadastre, recensement des richesses minérales, systèmes d’information ; renforcement des capacités institutionnelles et conseils ; exploitation des ressources minérales non spécifiées."}, {"category": "322", "code": "32220", "name": "Prospection et exploration des minerais", "description": "Géologie, géophysique et géochimie ; à l’exclusion de hydrogéologie (14010) et géologie de l’environnement (41010), production et extraction minérales, infrastructure, technologie, économie, sécurité et gestion de l’environnement."}, {"category": "322", "code": "32261", "name": "Charbon", "description": "Y compris lignite et la tourbe."}, {"category": "322", "code": "32262", "name": "Pétrole et gaz", "description": "Pétrole, gaz naturel, condensés , GPL (Gaz de pétrole liquéfié), GNL (Gaz naturel liquéfié); y compris derricks et plates-formes de forage, et oléoducs et gazoducs."}, {"category": "322", "code": "32263", "name": "Métaux ferreux", "description": "Fer et alliages."}, {"category": "322", "code": "32264", "name": "Métaux non ferreux", "description": "Aluminium, cuivre, plomb, nickel, étain et zinc."}, {"category": "322", "code": "32265", "name": "Métaux et minerais précieux", "description": "Or, argent, platine, diamant et pierres précieuses."}, {"category": "322", "code": "32266", "name": "Minerais industriels", "description": "Baryte, chaux, feldspath, kaolin, sable, gypse, gravier, pierres d’ornement."}, {"category": "322", "code": "32267", "name": "Engrais minéraux", "description": "Phosphates, potasse."}, {"category": "322", "code": "32268", "name": "Ressources des fonds marins", "description": "Nodules métalliques, phosphorites, sédiments marins."}, {"category": "323", "code": "32310", "name": "Politique de la construction et gestion administrative", "description": "Politique du secteur de la construction, planification ; ne comprend pas les activités de construction identifiables par secteur (par exemple, construction d’hôpitaux ou de bâtiments scolaires)."}, {"category": "331", "code": "33110", "name": "Politique commerciale et gestion administrative", "description": "Politique commerciale et planification ; soutien aux ministères et départements responsables de la politique commerciale ; législation et réformes réglementaires dans le domaine du commerce ; analyse politique et mise en œuvre des accords commerciaux multilatéraux ex. sur les obstacles techniques au commerce et les mesures sanitaires et phytosanitaires sauf au niveau régional (voir 33130) ; intégration du commerce dans les stratégies nationales de développement (ex cadres stratégiques de la lutte contre la pauvreté) ; commerce de gros et de détail ; activités non spécifiées dans le domaine du commerce et de la promotion du commerce."}, {"category": "331", "code": "33120", "name": "Facilitation du commerce", "description": "Simplification et harmonisation des procédures internationales d’importation et d’exportation (ex. évaluations de douane, procédures de licences, formalités de transport, paiements, assurances) ; soutien aux départements douaniers et autres agences frontalières y compris et en particulier la mise en oeuvre des dispositions de l'Accord sur la facilitation des échanges de l'OMC ; réformes tarifaires."}, {"category": "331", "code": "33130", "name": "Accords commerciaux régionaux", "description": "Soutien aux accords commerciaux régionaux [ex. Southern African Development Community (SADC), Association of Southeast Asian Nations (ASEAN), Zone de libre-échange des Amériques (ZLEA), Pays d’Afrique, des Caraïbes et du Pacifique/Union européenne (ACP/UE)] ; y compris le travail sur les obstacles techniques au commerce et les mesures sanitaires et phytosanitaires au niveau régional ; élaboration de règles d’origine et introduction de traitement spécial et différencié dans les accords commerciaux régionaux."}, {"category": "331", "code": "33140", "name": "Négociations commerciales multilatérales", "description": "Soutien à la participation effective des pays en développement aux négociations commerciales multilatérales, y compris la formation de négociateurs, l’évaluation de l’impact des négociations ; accession à l’Organisation Mondiale du Commerce (OMC) et aux autres organisations multilatérales liées au commerce."}, {"category": "331", "code": "33150", "name": "Ajustement lié au commerce", "description": "Contributions au budget du gouvernement non réservées afin de soutenir la mise en œuvre des propres réformes commerciales du bénéficiaire et de ses ajustements aux politiques commerciales des autres pays ; assistance à la gestion des déficits de la balance des paiements dus au changement de l’environnement mondial du commerce."}, {"category": "331", "code": "33181", "name": "Éducation/formation dans le domaine du commerce", "description": "Développement des ressources humaines dans le domaine du commerce non compris dans les codes ci-dessous. Comprend les programmes universitaires dans le domaine du commerce."}, {"category": "332", "code": "33210", "name": "Politique du tourisme et gestion administrative"}, {"category": "410", "code": "41010", "name": "Politique de l’environnement et gestion administrative", "description": "Politique de l’environnement, lois et réglementations environnementales ; institutions et pratiques administratives ; planification de l’environnement et de l’utilisation des terres, procédures de décisions ; séminaires, réunions ; actions de préservation et de protection non spécifiées ci-dessous."}, {"category": "410", "code": "41020", "name": "Protection de la biosphère", "description": "Lutte contre la pollution de l’air, protection de la couche d’ozone ; lutte contre la pollution marine."}, {"category": "410", "code": "41030", "name": "Diversité biologique", "description": "Y compris réserves naturelles et actions dans les régions environnantes ; autres mesures visant à protéger les espèces menacées dans leur habitat naturel (par exemple la protection des marécages)."}, {"category": "410", "code": "41040", "name": "Protection des sites", "description": "Se rapporte à un paysage culturel exceptionnel ; y compris des sites et des objets d’une valeur historique, archéologique, esthétique, scientifique ou éducative."}, {"category": "410", "code": "41050", "name": "Prévention et lutte contre les inondations", "description": "Inondations de la mer et des rivières ; y compris la lutte contre l’avancée et la montée du niveau de l’eau de la mer."}, {"category": "410", "code": "41081", "name": "Éducation et formation environnementales"}, {"category": "410", "code": "41082", "name": "Recherche environnementale", "description": "Y compris établissement de bases de données, inventaires et estimations des ressources naturelles et physiques ; profils environnementaux et études d’impact lorsque le secteur ne peut être déterminé."}, {"category": "430", "code": "43010", "name": "Aide plurisectorielle"}, {"category": "430", "code": "43030", "name": "Développement et gestion urbaine", "description": "Projets intégrés de développement urbain ; développement local et gestion urbaine ; infrastructure et services urbains ; gestion municipale ; gestion de l’environnement urbain ; planification ; rénovation urbaine, habitat ; informations sur l’occupation des sols."}, {"category": "430", "code": "43031", "name": "Politique et gestion du territoire urbain", "description": "Planification et gestion du territoire urbain; gestion urbaine, systèmes d'information."}, {"category": "430", "code": "43032", "name": "Développement urbain", "description": "Projets intégrés de développement urbain; développement local; infrastructure et services urbains; finances municipales; gestion environnementale urbaine; rénovation urbaine, habitat."}, {"category": "430", "code": "43040", "name": "Développement rural", "description": "Projets intégrés de développement rural, par exemple, planification du développement régional ; encouragement à la décentralisation des compétences plurisectorielles concernant la planification, la coordination et la gestion ; mise en œuvre du développement régional et des mesures d’accompagnement (telle que gestion des ressources naturelles) ; gestion et planification des terres ; peuplement des terres et activités de réinstallation des peuples [à l’exclusion de la réinstallation des réfugiés et des personnes déplacées à l’intérieur du pays (72010)] projets d’intégration des zones rurales et urbaines ; systèmes d’information des zones géographiques."}, {"category": "430", "code": "43041", "name": "Administration de l'aménagement du territoire rural", "description": "Planification du développement régional; encouragement à la décentralisation des compétences plurisectorielles concernant la planification, la coordination et la gestion; gestion des terres; systèmes d’information géographique."}, {"category": "430", "code": "43042", "name": "Développement rural", "description": "Projets intégrés de développement rural; mise en œuvre du développement régional (y compris la gestion des réserves naturelles) ; peuplement et réinstallation [à l’exclusion de la réinstallation des réfugiés et des personnes déplacées à l’intérieur du pays (72030)]; intégration des zones rurales et urbaines."}, {"category": "430", "code": "43050", "name": "Développement alternatif non agricole", "description": "Projets visant à réduire les cultures illicites (drogue) à travers, par exemple, des activités créatrices de revenu non agricoles, des infrastructures sociales et physiques (voir code 31165 pour le développement alternatif agricole)."}, {"category": "430", "code": "43081", "name": "Éducation et formation plurisectorielles", "description": "Y compris les bourses."}, {"category": "430", "code": "43082", "name": "Institutions scientifiques et de recherche", "description": "Quand le secteur ne peut être déterminé."}, {"category": "510", "code": "51010", "name": "Aide relative au soutien budgétaire général", "description": "Contributions au budget du gouvernement non réservées ; soutien à la mise en œuvre des réformes macroéconomiques (programmes d’ajustement structurel, stratégies de réduction de la pauvreté) ; y compris l’aide-programme générale (ne pouvant être ventilée par secteur)."}, {"category": "520", "code": "52010", "name": "Programmes de sécurité et d’aide alimentaire", "description": "Fourniture nationale ou internationale de produits alimentaires y compris frais de transport ; paiements comptants pour la fourniture de produits alimentaires ; projets d’aide alimentaire et aide alimentaire destinée à la vente quand le secteur bénéficiaire ne peut être précisé ; à l’exclusion de l’aide alimentaire d’urgence. Notifier comme multilatéral : i) l'aide alimentaire consentie par l’UE et financée sur son budget propre puis répartie entre les États membres au pro rata de leur contribution à ce budget ; et ii) les contributions au budget central du PAM."}, {"category": "530", "code": "53030", "name": "Subventions à l’importation (biens d’équipement)", "description": "Biens d’équipement et services ; lignes de crédit."}, {"category": "530", "code": "53040", "name": "Subventions à l’importation (produits)", "description": "Produits, biens d’ordre général, importations de pétrole."}, {"category": "600", "code": "60010", "name": "Action se rapportant à la dette", "description": "Actions non spécifiées ci-dessous."}, {"category": "600", "code": "60020", "name": "Annulation de la dette"}, {"category": "600", "code": "60030", "name": "Allégement de la dette multilatérale", "description": "Dons ou prêts affectés au remboursement d’échéances dues à des institutions financières multilatérales ; y compris les contributions au fonds spécial pour les Pays pauvres très endettés (PPTE)."}, {"category": "600", "code": "60040", "name": "Rééchelonnement d’échéances et refinancement"}, {"category": "600", "code": "60061", "name": "Échange de dette à des fins de développement", "description": "Affectation de créances à des fins de développement (par exemple dette pour l’éducation, dette pour l’environnement, etc.)"}, {"category": "600", "code": "60062", "name": "Autres échanges de dette", "description": "Lorsque l’échange de dette profite à un agent extérieur, i.e. n’est pas spécifiquement opéré à des fins de développement."}, {"category": "600", "code": "60063", "name": "Rachat de la dette", "description": "Achat de la dette en vue de son annulation."}, {"category": "720", "code": "72010", "name": "Assistance matérielle et services d’urgence", "description": "Fourniture d’abris, d’eau, d’installations sanitaires et de services de santé, de médicaments et d’autres secours non alimentaires dans le but d’aider les populations affectées et de faciliter le retour à une vie et des moyens d’existence normaux ; aide aux personnes déplacées à l’intérieur d’un pays à des fins autres qu’alimentaires (72040) ou de protection (72050)."}, {"category": "720", "code": "72040", "name": "Aide alimentaire d’urgence", "description": "Aide alimentaire pour distribution gratuite ou programmes alimentaires complémentaires ; soutien à court terme aux populations affectées par des catastrophes. Sont exclus les programmes non urgents de sécurité et d’aide alimentaire (52010)."}, {"category": "720", "code": "72050", "name": "Coordination des secours et services de soutien et de protection", "description": "Mesures visant à coordonner l’acheminement de l’aide humanitaire, y compris les moyens logistiques et les systèmes de communication ; mesures de promotion et de protection de la sécurité, du bien-être, de la dignité et de l’intégrité des civils et des personnes qui ne prennent plus part aux hostilités. (Les activités ayant pour but de protéger la sécurité des personnes et des biens par l’usage ou la démonstration de la force ne sont pas comptabilisables dans l’APD.)"}, {"category": "730", "code": "73010", "name": "Aide à la reconstruction et réhabilitation", "description": "Travaux de reconstruction à court terme après une urgence ou un conflit limités à la remise en état des infrastructures préexistantes (par exemple, réparation ou construction de routes, de ponts ou de ports, restauration des services essentiels concernant, par exemple, l’eau et l’assainissement, les abris, les soins de santé) ; réhabilitation sociale et économique après des situations d’urgence pour faciliter la transition et permettre aux populations touchées de retrouver leurs moyens d’existence antérieurs ou d’en trouver de nouveaux au sortir d’une situation d’urgence (par exemple, conseils et traitements en vue d’aider à surmonter les traumatismes subis, programmes d’emploi)."}, {"category": "740", "code": "74010", "name": "Prévention des catastrophes et préparation à leur survenue", "description": "Activités visant à réduire les risques liés aux catastrophes (par exemple développement des connaissances, établissement d’une cartographie des risques naturels, de normes juridiques pour les constructions) ; systèmes d’alerte précoce, stocks d’urgence et planification d’urgence, y compris préparation à une évacuation."}, {"category": "910", "code": "91010", "name": "Frais administratifs (non alloués par secteur)"}, {"category": "920", "code": "92010"}, {"category": "920", "code": "92020"}, {"category": "920", "code": "92030"}, {"category": "930", "code": "93010", "name": "Réfugiés dans le pays donneur (non alloués par secteur)"}, {"category": "998", "code": "99810", "name": "Secteur non spécifié", "description": "Les contributions au développement général du pays bénéficiaire devraient être incluses dans l’aide programme (51010)."}, {"category": "998", "code": "99820", "name": "Sensibilisation au développement (non alloués par secteur)", "description": "Dépenses dans le pays donneur afin de renforcer la sensibilisation et l’intérêt dans la coopération pour le développement (brochures, exposés, projets spéciaux de recherche, etc.)."}], "metadata": {"url": "http://www.oecd.org/dac/stats/dacandcrscodelists.htm", "name": "DAC 5 Digit Sector", "description": ""}}